<?php

return [

  'title' => 'Про сайт WonderUA',
  'description' => '— це платформа, де користувачі можуть досліджувати цікаві, відомі та
                маловідомі міста України,
                дізнаватися про їхню історію, культуру та особливості. Кожен може не лише ознайомитися з містами та
                регіонами,
                але й додавати власні цікаві місця, інтерактивно вносячи інформацію.',
  'features_title' => 'Функціонал сайту',

  'explore_cities_title' => 'Дослідження міст та регіонів',
  'explore_cities_description' => 'Перегляд карт та інформаційних сторінок про міста й села України.',

  'add_places_title' => 'Додавання нових місць',
  'add_places_description' => 'Зареєстровані користувачі можуть додавати нові локації, описувати їх, додавати фото та координати.',

  'support_local_businesses_title' => 'Підтримка українських виробників',
  'support_local_businesses_description' => 'Заохочуємо додавати локації, пов\'язані з місцевими підприємствами.',

  'interactive_map_title' => 'Інтерактивна карта',
  'interactive_map_description' => 'Відображення місць на карті для зручності пошуку.',

  'ratings_reviews_title' => 'Система рейтингів та відгуків',
  'ratings_reviews_description' => 'Користувачі можуть оцінювати місця та залишати відгуки.',
];
